const schedule = {
  "day_1": {
    "date": "2025-02-12",
    "from": "09:30",
    "to": "13:00",
    "location": "Проспект мира 102с27, Подъезд 1 (LOFT6)",
    "link_to_location": "https://yandex.ru/maps/-/CHejVT57",
    "schedule" : [
      {
        "description": "Регистрация, Welcome-завтрак",
        "from": "09:30",
        "to": "10:30",
        "speakers": [],
        "link": null
      },
      {
        "description": "Приветственное слово, о компании",
        "from": "10:30",
        "to": "10:45",
        "speakers": ["Руководитель БИНГО-СОФТ", "Руководитель офиса МСК"],
        "link": null
      },
      {
        "description": "Опыт создания и эксплуатации АИС УИ в Почте России, проблемы и решения, перспективы + дискуссия",
        "from": "10:45",
        "to": "11:15",
        "speakers": ["Поляков Роман", "Дмитрий Денисов"],
        "link": null
      },
      {
        "description": "Особенности реализации проекта ИСУП, проблемы и решения, перспективы + дискуссия",
        "from": "11:15",
        "to": "11:45",
        "speakers": ["Денис Богатиков", "Александр Савельев"],
        "link": null
      },
      {
        "description": "Внедрение компонентного подхода, проблемы и решения, перспективы + дискуссия",
        "from": "11:45",
        "to": "12:15",
        "speakers": ["Татьяна Симоненко", "Дарья Панченко"],
        "link": null
      },
      {
        "description": "Общение, закрытие мероприятия",
        "from": "12:15",
        "to": "13:00",
        "speakers": [],
        "link": null
      }
    ]
  },
  "day_2": {
    "date": "2025-02-13",
    "from": "13:00",
    "to": "21:00",
    "location": "Большая Косинская улица 45, Яхтклуб",
    "link_to_location": "https://yandex.ru/maps/-/CHejZHmk",
    "schedule" : [
      {
        "description": "Пикник, Общение, закрытие мероприятия",
        "from": "12:15",
        "to": "16:00",
        "speakers": [],
        "link": null
      }
    ]
  }
};

export default schedule;