const description = {
    "title": "Pro.Meetup by BingoSoft",
    "subtitle1": "Свежий взгляд на _про_екты",
    "description": "Приглашаем сотрудников нашей компании и профильных специалистов заказчиков, готовых в камерной обстановке поделиться опытом цифровой трансформации государственных и коммерческих предприятий на базе low-code платформы Акцент, чтобы определить дальнейший путь эффективного использования имеющихся технологий и наработок при создании и развитии информационных систем",
    "subtitle2": "Что будет?",
    "tickets": [
        {
            "title": "Обмен опытом",
            "description": "В рамках митапа будет возможность познакомиться с опытом построения систем на базе платформы Акцент, задать вопросы напрямую командам разработки и функционального заказчика, обсудить открытые проблемы и вызовы, познакомиться с планами развития платформы.",
        },
        {
            "title": "Тимбилдинг",
            "description": "Мы окунемся в пространство скорости, где слово «адреналин» обретает особый смысл, а динамика командных заездов настраивает на новые победы.",
        },
        {
            "title": "неИТ-пикник",
            "description": "After Party для сотрудников компании в формате пикника, где экскурсия по КМК, мастер-класс и вечерний мангал на берегу озера помогут закрепить уверенность в себе и своих силах.",
        },
    ],
}

export default description;