const schedule = {
    "day1": {
        "date": "2025-02-12",
        "from": "09:00",
        "to": "17:00",
        "part1": {
            "location": "Москва, Проспект Мира 102с27, Подъезд 1 (LOFT6)",
            "link_to_location": "https://yandex.ru/maps/-/CHejVT57",
            "schedule": [
                {
                    "description": "Организационные мероприятия",
                    "from": "09:00",
                    "to": "09:30",
                    "speakers": [],
                },
                {
                    "description": "Регистрация участников, welcome-завтрак",
                    "from": "09:30",
                    "to": "10:00",
                    "speakers": [],
                },
                {
                    "description": "Вступительное слово, открытие",
                    "from": "10:00",
                    "to": "10:10",
                    "speakers": ["Юрий Яшкин"]
                },
                {
                    "description": "Развитие АИС УИ в 2024 году: разработка дополнительной функциональности системы для руководства Общества и инициаторов проектов",
                    "from": "10:10",
                    "to": "10:40",
                    "speakers": ["Поляков Роман", "Дмитрий Денисов"],
                },
                {
                    "description": "Особенности реализации проекта ИСУП: проблемы и пути решения, текущее и целевое состояние",
                    "from": "10:40",
                    "to": "11:10",
                    "speakers": ["Денис Богатиков", "Александр Савельев"],
                },
                {
                    "description": "Стандартизация дизайна и кода: решения для сложных интерфейсов",
                    "from": "11:10",
                    "to": "11:40",
                    "speakers": ["Татьяна Симоненко", "Дарья Панченко"],
                },
                {
                    "description": "Улучшение функциональности платформы Акцент для создания корпоративных приложений",
                    "from": "11:40",
                    "to": "12:10",
                    "speakers": ["Александр Богданов", "Виктор Волков"],
                },
                {
                    "description": "Открытый диалог",
                    "from": "12:10",
                    "to": "13:00",
                    "speakers": []
                },
            ],
        },
        "part2": {
            "location": "Москва, Автозаводская улица, 23А, корпус 2, 1301, (офис BingoSoft)",
            "link_to_location": "https://yandex.ru/maps/-/CHewnP19",
            "schedule": [
                {
                    "description": "Экскурсия по офису, открытый диалог (продолжение)",
                    "from": "13:00",
                    "to": "17:30",
                    "speakers": [],
                },
            ]
        },
    },
    "day2": {
        "date": "2025-02-13",
        "from": "09:00",
        "to": "17:00",
        "part1": {
            "location": "Москва, Автозаводская улица 18, ТРЦ «Ривьера», 2 этаж (ТИМАТИ Karting Ривьера)",
            "link_to_location": "https://yandex.ru/maps/-/CHewrA1D",
            "schedule": [
                {
                    "description": "Организационные мероприятия",
                    "from": "10:00",
                    "to": "10:30",
                    "speakers": [],
                },
                {
                    "description": "Регистрация участников",
                    "from": "10:30",
                    "to": "10:45",
                    "speakers": [],
                },
                {
                    "description": "Инструктаж",
                    "from": "10:45",
                    "to": "11:00",
                    "speakers": [],
                },
                {
                    "description": "Гонка с последующим награждением победителей, 4 заезда по 13 картов",
                    "from": "11:00",
                    "to": "12:00",
                    "speakers": [],
                }
            ],
        },
        "part2": {
            "location": "Москва, Большая Косинская, 45 (Косинской Морской Клуб)",
            "link_to_location": "https://yandex.ru/maps/-/CHewrY4T",
            "schedule": [
                {
                    "description": "Организационные мероприятия",
                    "from": "12:00",
                    "to": "15:30",
                    "speakers": [],
                },
                {
                    "description": "Сборы/Релокация",
                    "from": "15:30",
                    "to": "16:30",
                    "speakers": [],
                },
                {
                    "description": "Экскурсия по базе активного отдыха Косинской Морской Клуб с мастер-классом по вязанию морских узлов",
                    "from": "16:30",
                    "to": "17:30",
                    "speakers": [],
                },
                {
                    "description": "Пикник. Площадка и безалкогольный стартер пак от компании. Алкоголь можно. Возможен предзаказ бани в частном порядке",
                    "from": "16:30",
                    "to": "22:30",
                    "speakers": [],
                },
            ],
        },
    },

};

export default schedule;